$(document).ready(function () {
    $('#home').html(`
        <div class="home-container">
            <div class="project-title">2024 플업 프로젝트</div>
            <div class="project-about">
            플업은 다양한 규모의 프로젝트와 업무를 효과적으로 관리할 수 있는 종합 서비스입니다.<br>
            이 플랫폼은 팀원 간의 원활한 의사소통을 촉진하고, 협업을 극대화하여 모든 작업이 효율적으로 진행될 수 있도록 지원합니다.<br>
            <br>
            플업의 강력한 기능 중 하나는 칸반 보드입니다. 이를 통해 팀원들은 각자의 작업 진행 상황을 한눈에 파악할 수 있으며, <br>
            우선순위를 설정하고 업무를 체계적으로 분배할 수 있습니다. 또한, 작업 스케줄링 기능을 활용하면 프로젝트의 마감일을 준수하며, <br>
            각 단계별로 필요한 작업을 계획하고 조정할 수 있습니다.
            
            
            </div>
        </div>
    `);
});